@extends('others.modal')
@section('title-modal')
    ПОДРОБНОСТИ
@endsection
@section('content-modal')
    <div class="text-modal" style="font-size: 16px; line-height: 1.5em;">
        С 24 марта 2018 года Международная Европейская Хоккейная Академия East Euro Hockey Lab (EEHL) начинает селекционный отбор претендентов на зачисление в Академию.
        <br>В конкурсе участвуют ведущие скауты и тренеры Европы.
        <br>Возглавляют отбор главные тренеры Академии:
        <ul >
            <li style="font-size: 16px">З.Т.Р.Ф Парфенов А.В;</li>
            <li style="font-size: 16px">М.С.М.К Савченко А.Н. - главный тренер сборной «Европейской Университетской Команды».</li>
        </ul>
        EHL базируется в европейском спортивном центре –Крыница-Здруй в Западных Карпатах, что на границе со Словакией.
        <br>Всем зачисленным в Академию предоставляется вид на жительство.
        <br>После завершения обучения каждый воспитанник может трудоустроиться в лучшие лиги Европы.
    </div>

@endsection