@extends('others.modal')
@section('title-modal')
    Образование
@endsection
@section('content-modal')
    <div class="text-modal" style="font-size: 16px; line-height: 1.5em;">
        <p>
            Думаешь, что хоккей и образование не совместимы? Или так думают твои родители?
            <br>В EEHL можешь стать и успешным, и умным!
            <br>Ведь мы считаем, что ты не должен бросать учёбу ради хоккея, и хоккей ради учёбы.
            И знаем, как вам помочь!
        </p>
        <p>
            У Академии есть контракт на обучение студентов в местной школе.
            <br> У тебя будут полноценные и школьные, и тренировочные занятия! Но это ещё не всё.
            <br>После окончания Академии ты можешь получить образование в колледжах и университетах Европы и США.
            <br>Всё это с помощью международной программы развития LEGACY GLOBAL SPORTS.
            <br>LGS дает возможность каждому участнику попасть в профессиональный хоккей на уровне
            <br>НХЛ и получить образование в колледжах и университетах США и Европы.


        </p>

    </div>

@endsection