@extends('others.modal')
@section('title-modal')
    КОНЦЕПЦИЯ ПРОЖИВАНИЯ
@endsection
@section('content-modal')
    <div class="text-modal" >
        <p style="font-size: 16px; line-height: 1.5em;">Психологический комфорт- один из важнейших факторов роста и развития ученика.</p>
        <p style="font-size: 16px; line-height: 1.5em;">В штате академии есть квалифицированный специалист - психолог, но только в тесной
            связке с родителями можно добиться максимального результата быстрейшей адаптации ребенка.
            И получить превосходные результаты как в спорте, так и в учёбе.</p>
        <p style="font-size: 16px; line-height: 1.5em;"Мы, сотрудники Академии, как специалисты имеющие большой опыт работы с детьми и подросками,
            и так же являющиеся родителями,
            придерживаемся концепции, подтвержденной ведущими современными исследованиями
            в области проблем воспитания и в области спорта, что в текущем возрасте для подростков
            13-14 лет наиболее благоприятно нахождение под родительским контролем.
            И конечно не надо забывать,что ребенку необходима Ваша любовь и поддержка.</p>
        <p style="font-size: 16px; line-height: 1.5em;">Со своей стороны мы помогаем Вам с легализацией в стране прибывания,
            в подборе жилья, в решении множества бытовых вопросов,которые неизбежно будут возникать.</p>


    </div>

@endsection