@extends('others.modal')
@section('title-modal')
    Андрей Парфенов
@endsection
@section('content-modal')
<div class="img-modal">
    <img src="../../design/first_page/res/tr1.jpg"/>
</div>
<div class="text-modal">
    <p>Андрей - заслуженный тренер РФ. Закончил спортивный университет в Виерумяки, Финляндия. Занимается хоккем с 1988 года.</p>
    <p>Только малая часть достижений: </p>
    <ul>
        <li>1992-2002 – Главный тренер хоккейной школы Красной армии (U-16). </li>
        <ul>
            <li>1-е место Чемпионата России по хоккею. Главный тренер. </li>
            <li>1-е место. Selection Teams of Moskow U-16. Главный тренер. </li>
        </ul>
        <li> 1998 - основатель Русинской хоккейной школы ЦСКА-Российские пингвины, г.Нимбырк, Республика Чечня</li>
        <li> 2002 - Университет Майн, Хоккейная программа, Черные медведи. Бангор, Мэн. Тренер физического воспитания и обучения. Помощник тренера</li>
        <li> 2003 - HK Sedertelje, Швеция. Тренер молодежной хоккейной команды. Программа развития молодой хоккейной программы</li>
        <li> 2002-2003 помощник тренера ЦСКА-2 (фарм. команда)</li>
        <ul>
            <li> помощник тренера U-18</li>
            <li> Золотая медаль Открытого чемпионата России, г. Магнитогорск.</li>
        </ul>
        <li>Dyploma с высшей степенью диплома, Vierumaki, Финляндия, IIHF.</li>
        <li>2005-2008 главный тренер ЦСКА-2 (фарм. команда)</li>
        <ul>
            <li>серебряная медаль Открытого чемпионата России, Москва. Лучший тренер сезона</li>
            <li>помощник кубка Молодежной сборной-17 в зимних юношеских Олимпийских играх. Soult Lake Sity, США. Золотая медаль.</li>
        </ul>
        <li>2008-2009 главный тренер ЦСКА-2 (фарм. команда)</li>
        <ul> 
         <li>бронзовая медаль Открытого чемпионата России, Москва</li>
        </ul>
          <li>2009-2010 главный тренер Cska-Red Army, MHL</li>
          <li>главный тренер команды WEST</li>
          <li>главный тренер сборной России по U-17</li>
         <ul><li>1-е место в Турнире четырех наций, Москва</li></ul>
          <li> 2009-2010 главный тренер Химик-СКА, Новополоцк, Белоруссия.</li>
          <li> помощник тренера российского U-18. Чемпионат мира A, Crimmitshau, Germane</li>
          <li>главный тренер сборной России по U-18. 
        <ul><li> Золотая медаль на Зимнем Олимпийском фестивале в Либерасе, Республика Чехия</li></ul>
          <li>помощник тренера команды WMF, WHL St. Petersburg</li>
      <li>главный тренер сборной U-18 U-20 в Польше.</li>
      <ul><li>Золотая медаль в дивизионе Б, Донецк, Украина.</li></ul>
    </ul>
    <p>Андрей воспитал много чемпионов, среди которых:</p>
    <ul>
        <li>Радулов Александр NHL( Nashville Predators) KHL(Salavat Yulaev, CSKA Moskow) </li>
        <li>Кучеров Никита NHL ( Tampa Bay Lighting U-18)</li>
        <li>Широков Сергей NHL( Vancouver Canucks) </li>
    </ul>
    <p style="color: black">Благодаря такому высококласнному специалисту Вы также можете стать звездой МИРОВОГО ХОККЕЯ!</p>
</div>

@endsection