@extends('others.modal')
@section('title-modal')
    Где проходит обучение?
@endsection
@section('content-modal')
    <div class="text-modal" style="font-size: 16px; line-height: 1.5em;">
        <p>
            Горный климат и уютная атмосфера города способствуют физическому развитию и настраивают на сильную игру.
            <br>Не без оснований многие звезды европейского хоккея начинали играть в хоккей в Крыница-Здруй.
            <br>Наш город – идеальное место для отдыха и работы. Живописное расположение, чистый воздух, специфический горный
            климат и огромное богатство минеральных вод (23 источника) делают Крыницу одним из популярнейших в мире курортов.
            Крыница славится развитой современной спортивной инфраструктурой.
           <br> Это всемирный центр зимнего спорта, здесь функционируют современные канатные дороги, подъемники и
            фуникулеры, есть множество лыжных и сноубордических трасс.
        </p>
        <p>
            В самом центре находится действующий круглый год саночный тор Санкострада. Летом - многочисленные
            туристические маршруты для любителей пеших прогулок.
            Здесь проводит свои летние сборы неоднократные чемпионы Континентальной хоккейной лиги -  Питерский СКА!
            А в течении последних 5 лет базируется летний лагерь имени Быкова-Захаркина.
        </p>
        <p>
            Наши тренеры решили, что это место с его прекрасным климатом и минеральными
            источниками идеально подходит для взращивания лучших спортсменов Европы и всего мира.
            Нам оказалось мало только лагерей, мы открываем целую Академию!
        </p>





    </div>

@endsection