@extends('others.modal')
@section('title-modal')
    {{ trans('messages.ruzhana') }}
@endsection
@section('content-modal')
    <div class="img-modal">
        <img src="/../../design/first_page/res/tr4.jpg"/>
    </div>
    <div class="text-modal">
        <br>
       <p>Тренер первой категории. Окончил Академию физического воспитания имени Ежи Кукучки в Катовице.</p>
        <p>Имеет большой опыт в работе тренера:</p>
        <ul>
            <li>1994 - 2002 - Тренер хоккея на льду в KTH Krynica;</li>
            <li>2000 - 2016 - преподаватель физкультуры - спортивные занятия с профилем "Хоккей" в Publiczne Gimnazjum w Krynicy-Zdroju;</li>
            <li>2002 - настоящее время -  тренер по хоккею с шайбой, Тренер-Координатор в KTH KM Krynica;</li>
            <li>2016 - настоящее время -  тренер по хоккею на льду в MOSiR в Krynicy-Zdroju.</li>
        </ul>
        <p>Достижения в тренерской карьере:</p>
        <ul>
            <li>Вице-чемпионат Польши: 2000 – Взрослый, 2002 – Юношеский, 2014 – Взрослый, 2014 - Юношеский</li>
            <li>Бронзовая медаль чемпионата Польши:  2003 – Юношеский, 2007 - Юношеский</li>
        </ul>
        <p> Воспитанники:</p>
        <ul>
            <li>Гжегож Пасют (Grzegorz Pasiut) - игрок Польской Экстралиги, клуб "Нёман" (Гродно);</li>
            <li>Радослав Галант (Radosław Galant) - чемпион Польши и двукратный обладатель национального Кубка, нападающий клуба PLH «Тыхы»;</li>
            <li>Якуб Витецкий (Jakub Witecki) - нападающий клуба PLH «Тыхы» в Польской Экстралиге.</li>
        </ul>
    </div>
@endsection