@extends('others.modal')
@section('title-modal')
Андрей Савченко
@endsection
@section('content-modal')
<div class="img-modal">
    <img src="../../design/first_page/res/tr2.jpg"/>
</div>
<div class="text-modal">
    <br>
    <p>Мастер спорта международного класса, тренер высшей категории. Закончил ВШТ им. Лесговта в Санкт-Петербурге, Росии. 
    Воспитанник киевской школы Сокол. 
    <p>За время спортивной карьеры выступал
        за различные клубы:</p>
    
    <ul>
        <li>Крылья Советов(Москва)</li> 
        <li>Северсталь(Череповец)</li> 
        <li> ЦСКА(Москва)</li> 
        <li> Сокол(Киев)</li>  
        <li>Дунайварош(Венгрия)</li> 
        <li> Марибор(Словения)</li>  
        <li>Ice Bears (Knoxville)</li> 
    </ul>
    <p>А так же за сборные команды:
    <ul>
        <li>Ю-18 СССР (серебряный призер 1989 чемпионата Европы)</li> 
        <li>сборная Украины (1995-2000) </li> 
    </ul>
    </p>

    <p>ТРЕНЕРСКАЯ КАРЬЕРА: С 2008 года, </p>
    <ul>
        <li>старший тренер ДЮСШ Сокол(КИЕВ) </li>
        <li>в 2010 окончил ВШТ в питерском университете им.Лесговта(с отличием) </li>
        <li>с 2015 старший тренер ДЮСШ Донбасс(ДОНЕЦК) </li>
        <li>с 2013 по 2017 главный тренер Ю-18 и Ю-20 Украины.</li>
    </ul>
   
    </p>
</div>

@endsection