@extends('others.modal')
@section('title-modal')
    ЧТО ТАКОЕ SELECT?
@endsection
@section('content-modal')
    <div class="text-modal" style="font-size: 16px; line-height: 1.5em;">
       <p>WORLD SELECTS INVITATIONAL (by  Legacy Global Sports) программа была создана в 2003 году с целью –
           обеспечить достойным игрокам возможность соревноваться,
           развиваться, и играть с лучшими командами и игроками в мире.
           <br>«Селектс Хоккей» занимается повышением мастерства в основном в весенние и летние периоды,
           но проводит селекцию игроков в течение всего года в Северной Америки и Европе.
           Уровень мастерства игроков в лагерях и турнирах,  которые проводит «Селектс Хоккей»,
           намного выше, чем любая другая клубная зимняя программа обучения.
       </p>
        <p>
            Legacy Global Sports создали собственный турнир: The World SelectsInvitational Super AAA.
            Команды, которые приглашаются на турнир, могут ожидать последовательно высокой конкуренции во всех играх,
            а не только, когда они выходят в финальную часть.
            <br>Турниры проходят в разных уголках Европы и в них принимают участие лучшие сборные команды Чехии, Швеции,
            Финляндии, регионов Северной Америки (США и Канады), Латвии и так далее.
        </p>
        <p>
            Для эффективной подготовки спортсмена необходимы, качественный тренировочный процесс и хорошая игровая практика.
            Самые напряженные игры, в которых лучше всего развиваются спортсмены - игры с равным соперником.
            Систематические тренировочные сборы под руководством высококлассных специалистов по всему миру, в сочетании с международным
            игровым опытом - один из лучших способов в достижении заветных целей.
            <br>На финальные турниры World Selects Invitational Ю-16 проходящие в Филаделфии(США),
            cъезжаются более 100 скаутов из клубов НХЛ и представителей спортивных команд колледжей и университетов США, и Канады.
            Мы рады сообщить, что теперь эта программа доступна и в нашей Академии!!!
        </p>
        <p>
            East EHL Academy - официальный представитель компании LEGACY GLOBAL SPORTS в Восточной Европе.
            <br>East EHL Academy предлагает уникальную возможность участия вашего ребенка в международной программе развития,
            а также возможности жить, учиться и играть в Европе.
            <br>В этом году более 3000 детей из разных стран мира примут участие в соревнованиях под эгидой LEGACY GLOBAL SPORTS.
            <br>Так же мы рады сообщить, что при поддержке и непосредственном участии компании Legacy Global Sports,
            мы объявляем набор в East EHL Select!!!
            <br>Замечательный тренерский состав и сотрудничество с известными учебными заведениями – плодородный грунт для твоего успешного будущего.
        </p>





    </div>

@endsection