@extends('others.modal')
@section('title-modal')
    ЧТО ТАКОЕ SELECTS?
@endsection
@section('content-modal')
    <div class="text-modal" style="font-size: 16px; line-height: 1.5em;">
    Международная хоккейная Академия <b>'EEHL'</b> 
    является эксклюзивным уполномоченным агентом 
    Международного спортивного агентства 'WLS' (USA) на территории Восточной Европы.
    <br>Это позволяет инклюзивно включать игроков нашей 
    Академии в мировой лист просмотровых турниров серии 'Селектс',
    что в конечном итоге позволит юным хоккеистам попасть 'на карандаш' 
    лучших менеджеров и специалистов клубов Северной Америки и Европы.
    <br>При достижении определенных спортивных успехов, 
    Академия готова предоставить юному спортсмену, 
    СОГЛАСНО ОТДЕЛЬНОГО ПРОТОКОЛА, возможность участия 
    в выставочной команде 'EEHL SELEKTS' минимум в трех международных турнирах, 
    проходящих под эгидой 'WLS' в Северной Америке и странах Европы:
    <ul>
        <li>Турнир в Испании 2018 (Сан-Себастьян)</li>
        <li>Турнир в России 2018 (Ярославль)</li>
        <li>Турнир в США 2018 (Филадельфия)</li>
    </ul>




    </div>

@endsection