@extends('others.modal')
@section('title-modal')
    ЧТО ТАКОЕ SELECT?
@endsection
@section('content-modal')
    <div class="text-modal" style="font-size: 16px; line-height: 1.5em;">
    Международная хоккейная Академия <b>'EEHL'</b> 
    является эксклюзивным уполномоченным агентом 
    Международного спортивного агентства 'WLS' (USA) на территории Восточной Европы.
    <br>Это позволяет инклюзивно включать игроков нашей
    Академии в мировой лист просмотровых турниров серии 'Селект', 
    что в конечном итоге позволит юным хоккеистам попасть 'на карандаш' 
    лучших менеджеров и специалистов клубов Северной Америки и Европы.
    <br>При достижении определенных спортивных успехов, 
    Академия готова предоставить юному спортсмену, 
    СОГЛАСНО ОТДЕЛЬНОГО ПРОТОКОЛА, возможность участия 
    в выставочной команде 'EEHL SELECTS' минимум в трех международных турнирах,
    проходящих под эгидой 'WLS' в Северной Америке и странах Европы:
    <ul>
        <li>Турнир в Испании (Сан-Себастьян)</li>
        <li>Турнир в России (Ярославль)</li>
        <li>Турнир в США (Филадельфия)</li>
    </ul>




    </div>

@endsection