@extends('others.modal')
@section('title-modal')
    О чемпионате словакии
@endsection
@section('content-modal')
    <div class="text-modal" style="font-size: 16px; line-height: 1.5em;">
        <p>
        Команда Академии EEHL возрастной категории U-14 в сезоне 2018/2019 будет выступать в восточной группе Чемпионата Словакии в категории 'Кадетты'.
        <br>Чемпионат Словакии проходит в три этапа по спортивному принципу.
        <br>Минимальное количество матчей - <b>23<b>.
        <br>Максимально возможное количество матчей в сезоне, в зависимости от спортивных результатов - <b>44<b>.
        <br>Регулярный чемпионат Словакии входит в 'Большую Восьмерку' хоккейных лиг мира.
        Хоккейная инфраструктура Словакии выгодно выделяется территориальной компактностью и качественным подбором команд.
        <br>Игры в этом чемпионате проходят по одному матчу за уик-энд, в основном в субботу.
        </p>
       

    </div>

@endsection