@extends('others.modal')
@section('title-modal')
    Как проходят наши тренировки?
@endsection
@section('content-modal')
    <div class="text-modal" style="font-size: 16px; line-height: 1.5em;">
    <h4>Что касается тренировочного процесса в нашей Академии</h4>
    <br>
    Философия EEHL - <b>развитие и воспитание личности.</b>
    <br>
    Наши методы:
    <ul style="list-style-type: decimal;">
        <li> Индивидуальный подход к каждому абитурьенту. </li>
        <li> Системность и планирование. </li>
        <li>Учет особенностей сенсативных периодов. </li>
        <li>Углубленная специализация по амплуа (вратарь ,защитник, нападающий). </li>
        <li>Тестирование и контроль. </li>
    </ul>
    <br>
    <h5>А что мы можем контролировать? </h5>
    Только тренировочный процесс, подготовку. 
    Традиционно мы говорим о результате - как о цели. <br>
    А результат мы не можем контролировать. 
    А значит ценность не в результате, а в росте игроков, <br>
     это мы можем контролировать и это и есть <b>ЦЕЛЬ - воспитание игроков!</b>

     <br>
     <br>
    Количество тренировок на льду: 5 раз в неделю по 1.30 часа плюс в выходной день,
    дополнительно по желанию, есть еще 1.30 льда для индивидуальной работы.
    <br>
    Каждый день, до и после тренировки, разминка и заминка, минимум по 30 минут.
    <br>
    А так же восстановительные мероприятия, бассеин, сауна.
    <br>
    Занятия по теории с использованием тематического материала, просмотров игр НХЛ, КХЛ,
     Чемпионатов Мира и Олимпийских Игр С дальнейшим разбором и анализом.
       

    </div>

@endsection