<?php
/**
 * Created by PhpStorm.
 * User: Nadine
 * Date: 09.01.2018
 * Time: 16:35
 */
return [
    'main' => 'ГЛАВНАЯ',
    'about' => 'ОБ АКАДЕМИИ',
    'blog' => 'БЛОГ',
    'cont' => 'КОНТАКТЫ',
    'dream' => 'ОСУЩЕСТВИ МЕЧТУ',
    'dream1' => 'СТАНЬ ХОККЕИСТОМ',
    'dream2' => 'Европейская академия с высококлассными',
    'dream3' => 'тренерами поможет тебе на пути к хоккейной мечте,',
    'dream4' => 'а так же - получить ЕВРОПЕЙСКОЕ образование!',
    'know_more' => 'УЗНАТЬ БОЛЬШЕ',
    'events' => 'НАШИ СОБЫТИЯ',
    'grow' =>'МЫ РАСТИМ ЧЕМПИОНОВ',
    'grow1' =>'ЕВРОПЕЙСКОГО УРОВНЯ',
    'care' => 'Участие в международных турнирах, сильный регулярный чемпионат, лучшие тренера и',
    'care1' => 'идеальные европейские условия помогут вырастить хоккейную звезду мирового масштаба',
    'know_more1' => 'ПОЧЕМУ ИМЕННО МЫ ЛУЧШИЕ?',

    'enrolment' => 'НАБОР2018',
    'your_chance' => 'ТВОЙШАНС',
    'new_enrolment' => 'EEHL ОБЪЯВЛЯЕТ НОВЫЙ НАБОР В АКАДЕМИЮ',
    'if_you' => 'Если ты:',
    'years_old' => '2004-2005 годов рождения',
    'hock_life' => 'Хоккей – это твоя жизнь',
    'want_student' => 'Хочешь быть учеником лучших тренеров Европы и СНГ',
    'want_euro' => 'Хочешь получить европейское образование',
    'dream_leagues' => 'Мечтаешь играть в профессиональных лигах Европы',
    'details' => 'ПОДРОБНОСТИ',
    'concept_acc' => 'КОНЦЕПЦИЯ ПРОЖИВАНИЯ',

    'eehl_ambitions' => 'EEHL - академия с амбициями',
    'proudly' => 'Мы с гордостью можем сообщить что',
    'Slovakia_season' => 'Мы участвуем в регулярном чемпионате Словакии',
    'official_LGS' => 'EEHL официальный представитель компании LEGACY GLOBAL SPORTS.',
    'official_LGS1' => 'Данная программа позволяет каждому учаснику попасть
                                в профессиональный хоккей на уровне НХЛ и получить образование в колледжах и университетах США',
    'tournaments_Selects' => 'Участвуем в международных турнирах SELECTS',
    'about_selects' => 'О SELECTS',
    'Slovakia_tour' => 'О ЧЕМПИОНАТЕ СЛОВАКИИ',


    'climate' => 'ИДЕАЛЬНЫЙ КЛИМАТ ДЛЯ СПОРТСМЕНА',
    'about_town' => ' Академия находится в европейском спортивном центре c большой и современной инфраструктурой – 
                    в "Польской Швейцарии" городе Крыниця-Здруй. 
                    Это излюбленное место многих горнолыжников, хоккеистов и других спортсменов. 
                    Но город живёт не только зимой, но и летом.
                    Наши тренеры решили, что это место с его прекрасным климатом 
                    и минеральными источниками идеально подходит для взращивания 
                    лучших спортсменов Европы и всего мира.',
    'see_where' => 'ПОСМОТРЕТЬ ГДЕ ЗАНИМАЮТСЯ ХОККЕИСТЫ',

    'hockey_educ' => 'ХОККЕЙ ИЛИ ОБРАЗОВАНИЕ? ХОККЕЙ И ОБРАЗОВАНИЕ',
    'hockey_educ1' => 'Думаешь, что хоккей и образование не совместимы? 
                    Или так думают твои родители? 
                    В EEHL можешь стать и успешным, и умным! 
                    Ведь мы считаем, что ты не должен бросать учёбу ради хоккея, 
                    и хоккей ради учёбы. И знаем, как вам помочь!

                    У Академии есть контракт на обучение студентов в местной школе. 
                    У тебя будут полноценные и школьные, и тренировочные занятия! Но это ещё не всё.

                    После окончания Академии ты можешь получить образование в колледжах и университетах Европы и США.',
    'more_about_educ' => 'БОЛЬШЕ ОБ ОБРАЗОВАНИИ В ПОЛЬШЕ',


    'team' => 'НАШИ СОСТАВЫ',
    'team1' => 'ТРАДИЦИИ: ЮНОШЕСКАЯ',
    'team2' =>'И СТУДЕНЧЕСКАЯ КОМАНДА',
    'team3' => 'Кроме прекрасных условий в отличном горном климате',
    'team4' => 'мы гарантируем заботу о будущем каждого ученика. После окончания',
    'team5' => 'академии, хоккеист переходит в студенческую',
    'team6' => 'академию, после чего в профессиональный клуб. А также – ',
    'team7' => 'у академии заключен контракт с европейским университетом, что',
    'team8' => 'позволит получить диплом',
    'before_70text' => 'ОСТАЛОСЬ (поправить отступ))',  //  new 
    '70text' => 'МЕСТО НА ОБУЧЕНИЕ',
    '70text1' => 'В АКАДЕМИИ',
    '10text' => 'ТРЕНЕРА В ШТАТЕ',
    '10text1' => 'КОМАНДЫ',
    '12text' => 'МЕСЯЦЕВ - КОНТРАКТ',
    '12text1' => 'НА ОБУЧЕНИЕ',
    'learn' => 'КТО БУДЕТ ОБУЧАТЬ',
    'coach' => 'НАШИ ПРОФЕССИОНАЛЬНЫЕ',
    'coach1' => 'ТРЕНЕРЫ',
    'coaches' => 'НАШ ТРЕНЕРОВОЧНЫЙ ПРОЦЕСС',
    'where' => 'ГДЕ ПРОХОДИТ ОБУЧЕНИЕ?',
    'where1' =>'ЖИВОПИСНЫЕ ГОРЫ',
    'where2' => 'И СОВРЕМЕННЫЕ СТАДИОНЫ',
    'school' => 'ГОРОД, ГДЕ БУДУТ УЧИТСЯ ХОККЕИСТЫ',
    'school1' => 'Горный климат и уютная атмосфера города способствуют физическому развитию и настраивают на сильную игру.',
    'school2' =>'Не без оснований многие звезды европейского хоккея начинали играть в хоккей в Крыница-Здруй.',
    'school3' => 'Наш город – идеальное место для отдыха и работы. Живописное расположение, чистый воздух, специфический горный климат и огромное богатство минеральных вод (23 источника) делают Крыницу одним из популярнейших в мире курортов.',
    'school4' => 'Крыница славится развитой современной спортивной инфраструктурой.',
    'school5' =>'Это всемирный центр зимнего спорта, здесь функционируют современные канатные дороги, подъемники и фуникулеры, есть множество лыжных и сноубордических трасс.',
    'school6' =>'В самом центре находится действующий круглый год саночный тор Санкострада. Летом - многочисленные туристические маршруты для любителей пеших прогулок.',
    'form' => 'СОМНЕВАЕТЕСЬ? ПОПРОБУЙТЕ',
    'form1' => 'ПОЗАНИМАТЬСЯ БЕСПЛАТНО!',
    'know_more2' => 'ХОЧУ ЗНАТЬ БОЛЬШЕ',
    'cost' => 'СКОЛЬКО СТОИТ',
    'cost1' => 'ЦЕНА И СРОКИ',
    'cost2' => 'ОБУЧЕНИЯ В АКАДЕМИИ',
    'write_learn' => 'ЗАПИСАТЬСЯ НА ОБУЧЕНИЕ',
    'old_cost' => 'СТАРАЯ ЦЕНА БЕЗ СКИДКИ',
    'offer_cost' => 'АКЦИОННОЕ ПРЕДЛОЖЕНИЕ',
    'month' =>'mies',

    'imp_to_know' => 'ВАЖНО ЗНАТЬ',
    'tours' => 'Ознакомительные туры в период весенних каникул 24.03-25.03.2018 и 31.03-01.04.2018 года',
    'summer_camp' => 'Полноценный летний лагерь в июле 2018 года',
    'introduce' => 'Ознакомление со школьной и тренировочной программой',
    'permit' => 'Возможность получить вид на жительство для вас и ребёнка',
    'doc_help' => 'Помощь с оформлением документов',
    'three_Selects' => 'В сезоне 2018/19 команда Академии участвует в трех турнирах \'Selects\': в
                        Сан-Себастьяне (Испания), Ярославле (РФ) и в Филадельфии (США)',
    'class_room' => 'Поступление в 8 класс (аналог 9 класса в странах СНГ) без экзаменов с обучением на польском языке',
    'help_admis' => 'Помогаем с поступлением в Европейский университет',
    'help_living' => 'Помощь в выборе размещения и проживания в г.Крыница-Здруй',
    'help_lang' => 'Языковая помощь',
    'rus_lang_coach' => 'Русскоговорящие тренера',
    'system_offer' => 'Существует система скидок и бонусов на обучение в Академии',

    'Location' =>'Адрес',
    'ul' => 'ul. Zawadowskiego, 5,',
    'city' => 'Крыница-Здруй',
    'voevod' => 'Малопольское воеводство',
    'country' => 'Польша',
    'Telephone' => 'Телефоны',
    'ukr' => 'Украина',
    'rus' => 'Россия',
    'bel' => 'Беларусь',
    'eur' => 'Европа',
    'parfionov' => 'Андрей Парфёнов',
    'savchenko' => 'Андрей Савченко',
    'ruzhana' => 'Войцех Ружана',
    'ivlev' =>'Александр Ивлев',
    'coach_spec' => 'Тренер специалист',
    'coach_goalkeeper' => 'Тренер вратарей',

    'BackToBlog' => 'ВСЕ НОВОСТИ',
    'blogTitle' => 'БЛОГ ХОККЕЙНОЙ',
    'blogTitle1' => 'АКАДЕМИИ',


];
?>