<?php
/**
 * Created by PhpStorm.
 * User: Nadine
 * Date: 09.01.2018
 * Time: 16:35
 */
return [
    'main' => 'ГЛАВНАЯ',
    'about' => 'ОБ АКАДЕМИИ',
    'blog' => 'БЛОГ',
    'cont' => 'КОНТАКТЫ',
    'dream' => 'ОСУЩЕСТВИ МЕЧТУ',
    'dream1' => 'СТАНЬ ХОККЕИСТОМ',
    'dream2' => 'Европейская академия с высококлассными',
    'dream3' => 'тренерами поможет тебе на пути к хоккейной мечте,',
    'dream4' => 'а так же - получить ЕВРОПЕЙСКОЕ образование!',
    'know_more' => 'УЗНАТЬ БОЛЬШЕ',
    'events' => 'НАШИ СОБЫТИЯ',
    'grow' =>'МЫ РАСТИМ ЧЕМПИОНОВ',
    'grow1' =>'ЕВРОПЕЙСКОГО УРОВНЯ',
    'care' => 'Участие в международных турнирах, сильный регулярный чемпионат, лучшие тренера и',
    'care1' => 'идеальные европейские условия помогут вырастить хоккейную звезду мирового масштаба',
    'know_more1' => 'ПОЧЕМУ ИМЕННО МЫ ЛУЧШИЕ?',

    'main_cadets' => 'Сильный регулярный европейский чемпионат Словакии в группе
                \'Кадеты\'. Гарантированное участие минимум в 23 играх;',
    'main_educ' => 'ЕВРОПЕЙСКОЕ образование в лучших школах и университетах,
                плюс возможность получение диплома американского образца;',
    'main_coah' => ' Продвинутый тренировочный процесс и уникальные методики  
                под руководством ведущих специалистов Европы и СНГ.',
    'main_LGS' => 'Участие (по отдельному протоколу) в программе LEGASY GLOBAL SPORTS
            - "чемпионат мира" среди лучших юниорских хоккейных команд.',
    'main_place' => 'Уникальное расположение в самом сердце Европы - круглогодичный 
             горный (горнолыжный) курорт с динамическим развитием.',

    'enrolment' => 'НАБОР2018',
    'your_chance' => 'ТВОЙШАНС',
    'new_enrolment' => 'EEHL ОБЪЯВЛЯЕТ НОВЫЙ НАБОР В АКАДЕМИЮ',
    'if_you' => 'Если ты:',
    'years_old' => '2004-2005 годов рождения',
    'hock_life' => 'Хоккей – это твоя жизнь',
    'want_student' => 'Хочешь быть учеником лучших тренеров Европы и СНГ',
    'want_euro' => 'Хочешь получить европейское образование',
    'dream_leagues' => 'Мечтаешь играть в профессиональных лигах Европы',
    'details' => 'ПОДРОБНОСТИ',
    'concept_acc' => 'КОНЦЕПЦИЯ ПРОЖИВАНИЯ',

    'eehl_ambitions' => 'EEHL - академия с амбициями',
    'proudly' => 'Мы с гордостью можем сообщить что',
    'Slovakia_season' => 'Мы участвуем в регулярном чемпионате Словакии',
    'official_LGS' => 'EEHL официальный представитель компании LEGACY GLOBAL SPORTS.',
    'official_LGS1' => 'Данная программа позволяет каждому учаснику попасть
                                в профессиональный хоккей на уровне НХЛ и получить образование в колледжах и университетах США',
    'tournaments_Selects' => 'Участвуем в международных турнирах SELECTS',
    'about_selects' => 'О SELECTS',
    'Slovakia_tour' => 'О ЧЕМПИОНАТЕ СЛОВАКИИ',


    'climate' => 'ИДЕАЛЬНЫЙ КЛИМАТ ДЛЯ СПОРТСМЕНА',
    'about_town' => ' Академия находится в европейском спортивном центре c большой и современной инфраструктурой – 
                    в "Польской Швейцарии" городе Крыниця-Здруй. 
                    Это излюбленное место многих горнолыжников, хоккеистов и других спортсменов. 
                    Но город живёт не только зимой, но и летом.
                    Наши тренеры решили, что это место с его прекрасным климатом 
                    и минеральными источниками идеально подходит для взращивания 
                    лучших спортсменов Европы и всего мира.',
    'see_where' => 'ПОСМОТРЕТЬ ГДЕ ЗАНИМАЮТСЯ ХОККЕИСТЫ',

    'hockey_educ' => 'ХОККЕЙ ИЛИ ОБРАЗОВАНИЕ? ХОККЕЙ И ОБРАЗОВАНИЕ',
    'hockey_educ1' => 'Думаешь, что хоккей и образование не совместимы? 
                    Или так думают твои родители? 
                    В EEHL можешь стать и успешным, и умным! 
                    Ведь мы считаем, что ты не должен бросать учёбу ради хоккея, 
                    и хоккей ради учёбы. И знаем, как вам помочь!

                    У Академии есть контракт на обучение студентов в местной школе. 
                    У тебя будут полноценные и школьные, и тренировочные занятия! Но это ещё не всё.

                    После окончания Академии ты можешь получить образование в колледжах и университетах Европы и США.',
    'more_about_educ' => 'БОЛЬШЕ ОБ ОБРАЗОВАНИИ В ПОЛЬШЕ',


    'team' => 'НАШИ СОСТАВЫ',
    'team1' => 'ТРАДИЦИИ: ЮНОШЕСКАЯ',
    'team2' =>'И СТУДЕНЧЕСКАЯ КОМАНДА',
    'team3' => 'Кроме прекрасных условий в отличном горном климате',
    'team4' => 'мы гарантируем заботу о будущем каждого ученика. После окончания',
    'team5' => 'академии, хоккеист переходит в студенческую',
    'team6' => 'академию, после чего в профессиональный клуб. А также – ',
    'team7' => 'у академии заключен контракт с европейским университетом, что',
    'team8' => 'позволит получить диплом',
    'before_70text' => 'ОСТАЛОСЬ (поправить отступ))',  //  new 
    '70text' => 'МЕСТО НА ОБУЧЕНИЕ',
    '70text1' => 'В АКАДЕМИИ',
    '10text' => 'ТРЕНЕРА В ШТАТЕ',
    '10text1' => 'КОМАНДЫ',
    '12text' => 'МЕСЯЦЕВ - КОНТРАКТ',
    '12text1' => 'НА ОБУЧЕНИЕ',
    'learn' => 'КТО БУДЕТ ОБУЧАТЬ',
    'coach' => 'НАШИ ПРОФЕССИОНАЛЬНЫЕ',
    'coach1' => 'ТРЕНЕРЫ',
    'coaches' => 'НАШ ТРЕНЕРОВОЧНЫЙ ПРОЦЕСС',
    'where' => 'ГДЕ ПРОХОДИТ ОБУЧЕНИЕ?',
    'where1' =>'ЖИВОПИСНЫЕ ГОРЫ',
    'where2' => 'И СОВРЕМЕННЫЕ СТАДИОНЫ',
    'school' => 'ГОРОД, ГДЕ БУДУТ УЧИТСЯ ХОККЕИСТЫ',

    'school1' => 'Горный климат и уютная атмосфера города способствуют физическому развитию и настраивают на сильную игру.',
    'school2' =>'Не без оснований многие звезды европейского хоккея начинали играть в хоккей в Крыница-Здруй.',
    'school3' => 'Наш город – идеальное место для отдыха и работы. Живописное расположение, чистый воздух, специфический горный климат и огромное богатство минеральных вод (23 источника) делают Крыницу одним из популярнейших в мире курортов.',
    'school4' => 'Крыница славится развитой современной спортивной инфраструктурой.',
    'school5' =>'Это всемирный центр зимнего спорта, здесь функционируют современные канатные дороги, подъемники и фуникулеры, есть множество лыжных и сноубордических трасс.',
    'school6' =>'В самом центре находится действующий круглый год саночный тор Санкострада. Летом - многочисленные туристические маршруты для любителей пеших прогулок.',
    'school7' => 'Здесь проводит свои летние сборы неоднократные чемпионы Континентальной хоккейной лиги -  Питерский СКА!
            А в течении последних 5 лет базируется летний лагерь имени Быкова-Захаркина.',
    'school8' => 'Наши тренеры решили, что это место с его прекрасным климатом и минеральными
            источниками идеально подходит для взращивания лучших спортсменов Европы и всего мира.
            Нам оказалось мало только лагерей, мы открываем целую Академию!',

    'form' => 'СОМНЕВАЕТЕСЬ? ПОПРОБУЙТЕ',
    'form1' => 'ПОЗАНИМАТЬСЯ БЕСПЛАТНО!',
    'know_more2' => 'ХОЧУ ЗНАТЬ БОЛЬШЕ',
    'cost' => 'СКОЛЬКО СТОИТ',
    'cost1' => 'ЦЕНА И СРОКИ',
    'cost2' => 'ОБУЧЕНИЯ В АКАДЕМИИ',

    'write_learn' => 'ЗАПИСАТЬСЯ НА ОБУЧЕНИЕ',
    'write_learn_form' => 'Записаться на обучение',
    'fill_fields' => 'Заполните следующие поля',
    'your_name' => 'Ваше имя:',
    'placeholder_name' => 'Иван Иванов',
    'email' => 'Почта:',
    'phone' => 'Мобильный телефон:',
    'nameHock' => 'Имя хоккеиста:',
    'height' => 'Рост в см:',
    'weight' => 'Вес в кг:',
    'age' => 'Возраст:',
    'add_form' => 'Дополнительная информация (команды, школы):',
    'placeholder_add_form' => 'Напишите здесь в каких командах играл ваш хоккеист, в школах учился и чемпионатах участвовал',
    'send' => 'Отправить',
    'cancel' => 'Отмена',

    'old_cost' => 'СТАРАЯ ЦЕНА БЕЗ СКИДКИ',
    'offer_cost' => 'АКЦИОННОЕ ПРЕДЛОЖЕНИЕ',
    'month' =>'мес',

    'imp_to_know' => 'ВАЖНО ЗНАТЬ',
    'tours' => 'Ознакомительные туры в период весенних каникул 24.03-25.03.2018 и 31.03-01.04.2018 года',
    'summer_camp' => 'Полноценный летний лагерь в июле 2018 года',
    'introduce' => 'Ознакомление со школьной и тренировочной программой',
    'permit' => 'Возможность получить вид на жительство для вас и ребёнка',
    'doc_help' => 'Помощь с оформлением документов',
    'three_Selects' => 'В сезоне 2018/19 команда Академии участвует в трех турнирах \'Selects\': в
                        Сан-Себастьяне (Испания), Ярославле (РФ) и в Филадельфии (США)',
    'class_room' => 'Поступление в 8 класс (аналог 9 класса в странах СНГ) без экзаменов с обучением на польском языке',
    'help_admis' => 'Помогаем с поступлением в Европейский университет',
    'help_living' => 'Помощь в выборе размещения и проживания в г.Крыница-Здруй',
    'help_lang' => 'Языковая помощь',
    'rus_lang_coach' => 'Русскоговорящие тренера',
    'system_offer' => 'Существует система скидок и бонусов на обучение в Академии',

    'Location' =>'Адрес',
    'ul' => 'ul. Zawadowskiego, 5,',
    'city' => 'Крыница-Здруй',
    'voevod' => 'Малопольское воеводство',
    'country' => 'Польша',
    'Telephone' => 'Телефоны',
    'ukr' => 'Украина',
    'rus' => 'Россия',
    'bel' => 'Беларусь',
    'eur' => 'Европа',
    'parfionov' => 'Андрей Парфёнов',
    'savchenko' => 'Андрей Савченко',
    'ruzhana' => 'Войцех Ружана',
    'ivlev' =>'Александр Ивлев',
    'coach_spec' => 'Тренер специалист',
    'coach_goalkeeper' => 'Тренер вратарей',
    'coach_career' => 'Тренерская карьера',
    'ztrf' => 'З.Т.Р.Ф',
    'msmk' => 'М.С.М.К',

    'parf_info' =>'Андрей - заслуженный тренер РФ. Закончил спортивный университет в Виерумяки, Финляндия. Занимается хоккеем с 1988 года.',
    'parf_info1' => 'Только малая часть достижений:',
    'parf_info2' => 'Главный тренер хоккейной школы Красной армии (U-16).',
    'parf_info3' => '1-е место Чемпионата России по хоккею. Главный тренер.',
    'parf_info4' => '1-е место. Selection Teams of Moskow U-16. Главный тренер.',
    'parf_info5' => 'основатель Русинской хоккейной школы ЦСКА-Российские пингвины, г.Нимбырк, Республика Чечня',
    'parf_info6' => 'Университет Мэн, Хоккейная программа, Черные медведи. Бангор, Мэн. Тренер физического воспитания и обучения. Помощник тренера',
    'parf_info7' => 'HK Sedertelje, Швеция. Тренер молодежной хоккейной команды. Программа развития молодой хоккейной программы',
    'parf_info8'=> 'помощник тренера ЦСКА-2 (фарм. команда)',
    'parf_info9'=>'помощник тренера U-18',
    'parf_info10'=> 'Золотая медаль Открытого чемпионата России, г. Магнитогорск.',
    'parf_info11'=> 'Dyploma с высшей степенью диплома, Vierumaki, Финляндия, IIHF.',
    'parf_info12'=> 'главный тренер ЦСКА-2 (фарм. команда)',
    'parf_info13'=> 'серебряная медаль Открытого чемпионата России, Москва. Лучший тренер сезона',
    'parf_info14'=> 'помощник кубка Молодежной сборной-17 в зимних юношеских Олимпийских играх. Soult Lake Sity, США. Золотая медаль.',
    'parf_info15'=> 'главный тренер ЦСКА-2 (фарм. команда)',
    'parf_info16' => 'бронзовая медаль Открытого чемпионата России, Москва',
    'parf_info17' => 'главный тренер ЦСКА-Красная армия, MHL',
    'parf_info18' => 'главный тренер команды WEST',
    'parf_info19' => 'главный тренер сборной России по U-17',
    'parf_info20' => '1-е место в Турнире четырех наций, Москва',
    'parf_info21' => 'главный тренер Химик-СКА, Новополоцк, Беларусь.',
    'parf_info22' => 'помощник тренера российского U-18. Чемпионат мира A, Crimmitshau, Германия',
    'parf_info23' => 'главный тренер сборной России по U-18.',
    'parf_info24' => 'Золотая медаль на Зимнем Олимпийском фестивале в Либерасе, Республика Чехия',
    'parf_info25' => 'помощник тренера команды WMF, WHL St. Petersburg',
    'parf_info26' => 'главный тренер сборной U-18 U-20 в Польше.',
    'parf_info27' => 'Золотая медаль в дивизионе Б, Донецк, Украина.',
    'parf_info28' => 'Андрей воспитал много чемпионов, среди которых:',
    'parf_info29' => 'Радулов Александр NHL( Nashville Predators) KHL(Salavat Yulaev, CSKA Moskow)',
    'parf_info30' => 'Кучеров Никита NHL ( Tampa Bay Lighting U-18)',
    'parf_info31' => 'Широков Сергей NHL( Vancouver Canucks)',
    'parf_info32' => 'Благодаря такому высококлассному специалисту Вы также можете стать звездой МИРОВОГО ХОККЕЯ!',

    'savchenko_inf1' => 'Мастер спорта международного класса, тренер высшей категории. Закончил НГУФК им. Лесгафта в Санкт-Петербурге, Россия. 
    Воспитанник киевской школы "Сокол". ',
    'savchenko_Wings' => 'Крылья Советов(Москва)',
    'savchenko_inf2' => 'За время спортивной карьеры выступал
        за различные клубы',
    'severstal' => 'Северсталь(Череповец)',
    'cska' => 'ЦСКА(Москва)',
    'sokol' =>'Сокол(Киев)',
    'hungarian_hc' => 'Дунайварош(Венгрия)',
    'maribor' => 'Марибор(Словения)',
    'savchenko_inf3' => 'А также за сборные команды',
    'savchenko_inf4' => 'Ю-18 СССР (серебряный призер 1989 чемпионата Европы)',
    'ukr_team' => 'сборная Украины',
    'coach_career_sav' => 'С 2008 года',
    'savchenko_inf5' => 'старший тренер ДЮСШ Сокол(КИЕВ)',
    'savchenko_inf6' => 'в 2010 окончил ВШТ в питерском университете им.Лесгафта(с отличием)',
    'savchenko_inf7' => 'с 2015 старший тренер ДЮСШ Донбасс(ДОНЕЦК)',
    'savchenko_inf8' => 'с 2013 по 2017 главный тренер Ю-18 и Ю-20 Украины',

    'ivlev_inf' => 'Кандидат наук по физическому воспитанию и спорту, доцент',
    'dn_wolves' => 'ХК Днепровские волки',
    'donbass' => 'ХК Донбасс',
    'ivlev_inf1' => 'Вице-президент федерации хоккея Донецкой области',
    'ivlev_donbass' => 'Вице-президент ХК Донбасс',
    'ivlev_inf2' => 'Тренер вратарей ДЮСШ ХК Донбасс',
    'ivlev_inf3' => 'Тренер ДЮСШ Льдинка 2007',

    'coach_first_class' => 'Тренер первой категории',
    'pupils' => 'Воспитанники',

    'ruzhana_inf' => 'Окончил Академию физического воспитания имени Ежи Кукучки в Катовице',
    'experience' => 'Имеет большой опыт в работе тренера',
    'ruzhana_inf1' => 'Тренер хоккея на льду в KTH Krynica',
    'ruzhana_inf2' => 'Преподаватель физкультуры - спортивные занятия с профилем "Хоккей" в',
    'ruzhana_inf3' => 'Тренер по хоккею на льду, Тренер-Координатор в KTH KM Krynica',
    'ruzhana_inf4' => 'Тренер по хоккею на льду в MOSiR в Krynicy-Zdroju',
    'success_inf' => 'Достижения в тренерской карьере',
    'ruzhana_inf5' => 'Вице-чемпионат Польши: 2000 – Взрослый, 2002 – Юношеский, 2014 – Взрослый, 2014 - Юношеский',
    'ruzhana_inf6' => 'Бронзовая медаль чемпионата Польши:  2003 – Юношеский, 2007 - Юношеский',
    'Grzegorz_Pasiut' => 'Гжегож Пасют (Grzegorz Pasiut) - игрок Польской Экстралиги, клуб "Нёман" (Гродно)',
    'Radosław_Galant' => 'Радослав Галант (Radosław Galant) - чемпион Польши и двукратный обладатель национального Кубка, нападающий клуба PLH «Тыхы»',
    'Jakub_Witecki' => 'Якуб Витецкий (Jakub Witecki) - нападающий клуба PLH «Тыхы» в Польской Экстралиге',



    'education_title' => 'Образование',
    'education_info' => 'Думаешь, что хоккей и образование не совместимы? Или так думают твои родители?',
    'education_info1' => 'В EEHL можешь стать и успешным, и умным!',
    'education_info2' => 'Ведь мы считаем, что ты не должен бросать учёбу ради хоккея, и хоккей ради учёбы.
            И знаем, как вам помочь!',
    'education_info3' => 'У Академии есть контракт на обучение студентов в местной школе.',
    'education_info4' => 'У тебя будут полноценные и школьные, и тренировочные занятия! Но это ещё не всё.',
    'education_info5' => 'После окончания Академии ты можешь получить образование в колледжах и университетах Европы и США.',
    'education_info6' => 'Всё это с помощью международной программы развития LEGACY GLOBAL SPORTS.',
    'education_info7' => 'LGS дает возможность каждому участнику попасть в профессиональный хоккей на уровне',
    'education_info8' => 'НХЛ и получить образование в колледжах и университетах США и Европы.',
    'education_info9' => 'Информация о Польской системе среднего образования',

    'living_info' => 'Психологический комфорт - один из важнейших факторов роста и развития ученика.',
    'living_info1' => 'В штате академии есть квалифицированный специалист - психолог, но только в тесной
            связке с родителями можно добиться максимального результата, более быстрой адаптации ребёнка.
            И получить превосходные результаты как в спорте, так и в учёбе.',
    'living_info2' => 'Мы, сотрудники Академии, как специалисты имеющие большой опыт работы с детьми и подросками,
            и так же являющиеся родителями,
            придерживаемся концепции, подтвержденной ведущими современными исследованиями
            в области проблем воспитания и в области спорта, что для подростков
            в возрасте 13-14 лет наиболее благоприятно нахождение под родительским контролем.
            И конечно не надо забывать,что ребенку необходима Ваша любовь и поддержка.',
    'living_info3' => 'Со своей стороны мы помогаем Вам с легализацией в стране прибывания,
            в подборе жилья, в решении множества бытовых вопросов,которые неизбежно будут возникать.',

    'slovac_info' => 'Команда Академии EEHL возрастной категории U-14 в сезоне 2018/2019 будет выступать в восточной группе Чемпионата Словакии в категории \'Кадеты\'.',
    'slovac_info1' => 'Чемпионат Словакии проходит в три этапа по спортивному принципу:',
    'slovac_info2' => 'Минимальное количество матчей',
    'slovac_info3' => 'Максимально возможное количество матчей в сезоне, в зависимости от спортивных результатов',
    'slovac_info4' => 'Регулярный чемпионат Словакии входит в \'Большую Восьмерку\' хоккейных лиг мира.
        Хоккейная инфраструктура Словакии выгодно выделяется территориальной компактностью и качественным подбором команд.',
    'slovac_info5' => 'Игры в этом чемпионате проходят по одному матчу за уик-энд, в основном в субботу.',


    'selects_title' => 'ЧТО ТАКОЕ SELECTS?',
    'selects_info' => 'Международная хоккейная Академия',
    'selects_info1' => 'является эксклюзивным уполномоченным агентом
            Международного спортивного агентства \'WLS\' (USA) на территории Восточной Европы.',
    'selects_info2' => 'Это позволяет инклюзивно включать игроков нашей
            Академии в мировой лист просмотровых турниров серии \'Селектс\',
            что в конечном итоге позволит юным хоккеистам попасть \'на карандаш\'
            лучших менеджеров и специалистов клубов Северной Америки и Европы.',
    'selects_info3' => 'При достижении определенных спортивных успехов,
            Академия готова предоставить юному спортсмену,
            СОГЛАСНО ОТДЕЛЬНОГО ПРОТОКОЛА, возможность участия
            в выставочной команде \'EEHL SELEСTS\' минимум в трех международных турнирах,
            проходящих под эгидой \'WLS\' в Северной Америке и странах Европы:',
    'selects_tur' => 'Турнир в Испании 2018 (Сан-Себастьян)',
    'selects_tur1' => 'Турнир в России 2018 (Ярославль)',
    'selects_tur2' => 'Турнир в США 2018 (Филадельфия)',
    'select_more_link' => 'Больше на сайте Selects',

    'details_info' => 'С 24 марта 2018 года Международная Европейская Хоккейная Академия East Euro Hockey Lab (EEHL) 
                       начинает селекционный отбор претендентов на зачисление в Академию.',
    'details_info1' => 'В конкурсе участвуют ведущие скауты и тренеры Европы.',
    'details_info2' => 'Возглавляют отбор главные тренеры Академии:',
    'details_info3' =>'EEHL базируется в европейском спортивном центре – Крыница-Здруй в Западных Карпатах, что на границе со Словакией.',
    'details_info4' => 'Специалисты нашей Академии прекрасно понимают каким стрессом для юного игрока 
        может являться смена места жительства и нахождение в иноязычной бытовой среде.',
    'details_info5' => 'В связи с этим фактором Академия, совместно с администрацией гмины г.Криница-Здруй, приняли решение',
    'details_info6' => 'узаконить пребывание одного опекуна ребенка на территории ЕС',
    'details_info7' => 'на период обучения в Академии.',
    'details_info8' => 'Это решение позволит легализовать Ваше пребывание вместе с юным хоккеистом на 
        основе получения',
    'karta' => 'Карты Побута',
    'details_info9' => 'что исключительно благоприятно скажется на тренировочном и учебном процессе.',
    'details_info10' => 'После завершения обучения каждый воспитанник может трудоустроиться в лучшие лиги Европы, а так же поступить в лучшие ВУЗы.',


    'training_title' => 'Как проходят наши тренировки?',
    'train_info' => 'Что касается тренировочного процесса в нашей Академии',
    'philosophy_Ac' => 'Философия',
    'philosophy_Ac1' => 'развитие и воспитание личности',
    'train_info1' => 'Наши методы:',
    'train_info2' => 'Индивидуальный подход к каждому абитурьенту.',
    'train_info3' => 'Системность и планирование.',
    'train_info4' => 'Учет особенностей сенситивных  периодов.',
    'train_info5' => 'Углубленная специализация по амплуа (вратарь, защитник, нападающий).',
    'train_info6' => 'Тестирование и контроль.',
    'train_info7' => 'А что мы можем контролировать?',
    'train_info8' => 'Только тренировочный процесс, подготовку. 
        Традиционно мы говорим о результате - как о цели.',
    'train_info9' => ' А результат мы не можем контролировать. 
        А значит ценность не в результате, а в росте игроков,',
    'train_info10' => 'это мы можем контролировать и это и есть',
    'train_info11' => 'ЦЕЛЬ - воспитание игроков!',
    'train_info12' => 'Количество тренировок на льду: 5 раз в неделю по 1.30 часа плюс в выходной день,
        дополнительно по желанию, есть еще 1.30 льда для индивидуальной работы.',
    'train_info13' =>'Каждый день, до и после тренировки, разминка и заминка, минимум по 30 минут.',
    'train_info14' => 'А так же восстановительные мероприятия, бассейн, сауна.',
    'train_info15' => 'Занятия по теории с использованием тематического материала, просмотров игр НХЛ, КХЛ,
        Чемпионатов Мира и Олимпийских Игр С дальнейшим разбором и анализом.',

    'BackToBlog' => 'ВСЕ НОВОСТИ',
    'blogTitle' => 'БЛОГ ХОККЕЙНОЙ',
    'blogTitle1' => 'АКАДЕМИИ',
    'show_more' => 'РАЗВЕРНУТЬ ВЕСЬ ТЕКСТ',


];
?>